<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <base href="<%=basePath%>">
    
    <title>快易收债权</title>
    
	<meta http-equiv="pragma" content="no-cache">
	<meta http-equiv="cache-control" content="no-cache">
	<meta http-equiv="expires" content="0">    
	<meta http-equiv="keywords" content="keyword1,keyword2,keyword3">
	<meta http-equiv="description" content="This is my page">
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0">
	<!--
	<link rel="stylesheet" type="text/css" href="styles.css">
	-->
	<Link Rel="icon" href="img/kuaiyishou.ico" type=”image/x-icon”>
	<link href="css/bootstrap.min.css" rel="stylesheet">
	
	<link href="css/home.css" rel="stylesheet">
	<script src="js/jquery.min.js"></script>
   <script src="js/bootstrap.min.js"></script>

  </head>
  
  <body>
    <div class="contain">
    	<div class="row">
    		<div class="col-md-12">
														   <ul class="nav nav-tabs">
														   <li class="active"><a href="#xieyi1" data-toggle="tab">“快易收债权管理”O2O平台用户服务协议（债权处置方版）</a></li>
														   <li><a href="#xieyi2" data-toggle="tab">“快易收债权管理”O2O平台用户服务协议（债权发布方版）</a></li>
														</ul>
														
														<div class=" tab-content">
														   <div class=" tab-pane fade in active" id="xieyi1">
														   <pre>
  “快易收债权管理”O2O平台（http://www.eshou360.com，包括PC端、手机端和微信端）由快易收（深圳）网络科技有限公司负责运营，所提供的各项服务的所有权、运作权和收益权均归快易收（深圳）网络科技有限公司所有。《“快易收债权管理”O2O平台用户服务协议》系由用户与本平台的各项服务所订立的相关权利义务规范，适用于用户在本平台的全部活动。
    用户在注册为本平台会员前必须仔细阅读本协议条款，否则用户无权注册。用户一旦注册，即表示接受并同意本协议的所有条件和条款，不愿接受本协议条款的，不得注册。本平台依据本协议为用户提供服务。用户还应不时注意本协议修改情况，在本协议修改后用户继续使用本平台或接受本平台服务时，视为用户同意该修改。
    “快易收债权管理”O2O平台用户服务协议就用户服务及知识产权、隐私权等已经发布的（包括知识产权声明、隐私权规则等）或将来可能发布的任何规则均为本协议不可分割的组成部分，与本协议具有同等的法律效力。
    “快易收债权管理”O2O平台有权对本协议进行修改，修改后的协议在本平台公布后即有效代替原来的协议。用户可随时查阅本协议并以最新协议为准。
    一、定义
1、“用户”：本协议中的用户特指欲开拓全国范围内的债权处置业务，特别是想通过各种平台获取相关信息获得交易机会，使用或可能使用“快易收债权管理”O2O平台所提供的服务而注册并登记的自然人、法人或其他组织，特定语境下也称为“处置方”。
2、“本协议”：指《“快易收债权管理”O2O平台用户服务协议》（债权处置方版）。
    3、“本平台”：指“快易收债权管理”O2O平台，包括PC端网站http://www.eshou360.com、手机端网站、微信公众平台www.eshou360.com。
    二、特别提醒
    本平台在此依法做出特别声明如下：
    1、本平台采取以下合理的方式提请用户注意本协议条款：（1）在本协议中本平台以明确的足以引起用户注意的加粗字体等合理方式提醒用户注意相关条款；（2）用户还应特别注意任何未明确以加粗字体等形式标记的，但含有“不承担”、“免除”“不得”“应该”“必须”“承诺”“保证”“无需”“同意”等形式用语的条款。该等条款的确认将导致用户在特定情况下的被动、不便或损失，包括但不限于本协议第二条、第三条、第四条、第五条、第六条、第七条、第八条、第九条等，请用户在确认同意本协议之前再次阅读上述条款。
    2、用户与本平台确认上述条款非属于《中华人民共和国合同法》第40条规定的“免除其责任、加重对方责任、排除对方主要权利的”的条款，本平台尊重用户诉讼的权利，但相关诉讼由平台注册地人民法院管辖，用户选择同意注册或访问本平台、使用本平台各项服务即视为双方对此约定达成了一致意见。
    3、本平台采取以下方式向用户说明本协议相关条款：用户如有任何条款需要说明的，请立即停止注册或使用本平台，同时立通过邮件、微信、短信、电话等方式与我们联系咨询。若用户未致电至本平台即视为同意该等条款，则双方在此确认本平台已依法履行了根据用户要求对相关条款进行说明的法定义务，本平台已给予用户充足的时间与充分的选择权来决定是否缔结本协议。
    4、鉴于本平台已依法明确了上述条款、履行了格式条款制订方的义务，用户点击注册或使用本平台各项服务，将被视为且应当被视为用户已经完全注意并同意了本协议所有条款，尤其是提醒用户注意条款的合法性及有效性，用户不应以本平台未对格式条款以合理方式提醒用户注意或未根据用户要求予以说明为由而声称或要求法院或其它任何第三方确认相关条款违法或无效。
    三、服务内容
    1、本平台运用自己的系统，根据用户提交的资料，（1）作为债权/资产处置信息发布平台，债权方及其委托的主体（包括行使或视为行使债权方职权的主体）可以通过互联网络等方式在本平台发布债权/资产处置（包括但不限于需要进行诉讼及非诉讼委托、债权/资产转让等）信息，并可能获得资产处置方（包括但不限于接受诉讼、非诉讼委托及受让债权/资产等）的关注。（2）作为债权/资产处置处置方，用户可以了解到在本平台发布的各类债权/资产处置信息（包括但不限于需要进行诉讼及非诉讼委托、债权/资产转让等），并可能获得债权/资产处置信息发布方的关注/联系。
    前款所述债权/资产处置信息、债权/资产处置发布方信息及债权/资产处置处置方信息均由债权方及其委托的主体（包括行使或视为行使债权方职权的主体）自行描述或填写，用户一旦选择上传/提交，则视为使用人同意全部发布/披露在本平台上。但本平台为维护用户权益及本平台正常运营，有权视情况对部分信息进行模糊化/选择性处理，相关信息发布或披露的具体时间、内容、详尽程度等均由本平台自行确定，用户承诺并保证，任何时候均不因本协议所述的信息发布或披露事宜而主张本平台之违约或侵权。
    2、用户必须自行准备如下设备和承担如下开支：（1）上网设备，包括但不限于电脑或者其他上网终端及其他上网装置等；（2）上网开支，包括但不限于网络接入费、手机流量费等。（3）与客户、本平台通讯往来所产生的通讯费用。（4）向本平台快易收（深圳）网络科技有限公司支付居间服务费。
    3、用户提供发布的信息将被显示在公共区域，本平台提请用户在决定公布信息前仔细考虑。
    四、服务的提供、修改、中止及终止
    1、用户在注册或接受本平台各项服务的同时，同意接受本平台提供的各类信息服务。用户在此授权本平台可以适时向用户电子邮箱、手机、通信地址等发送信息。
    2、本平台有权随时修改、限制、中止或终止服务而无需通知用户。本平台的修改、限制、中止、终止服务的行为无需对用户或任何第三方负责。但本平台的该等行为不能免除用户根据本协议或在本平台生成的其他协议项下（或有）还未履行完毕的义务。
    3、若用户对本协议的修改有异议，（1）用户可以停止访问本平台或停止使用本平台的各项服务；（2）本平台有权不经任何告知终止、中止本协议或限制用户进入本平台的全部或者部分板块且不承担任何法律责任。
    本平台服务中止、终止或限制用户的行为后，本平台没有义务传送任何未处理的信息或未完成的服务给用户或任何第三方，且该等终止、中止或限制行为并不能豁免用户在本平台已经进行的行为所应承担的义务。
    五、用户信息的保密
    1、本协议所称用户信息是指符合法律、法规及相关规定，并符合下列情形的信息：
    （1）用户在本平台注册时，向本平台提供的本人/单位（自然人/法人/其他组织）基本信息（如身份信息、手机号码、通讯地址、电子邮件地址等）；
   （2）用户在接受本平台服务、访问本平台网页时，本平台自动接收并记录的用户的浏览器端或手机客户端数据，包括但不限于IP地址、网站Cookie中的资料及用户要求取用的网页记录；
   （3）在本平台发布信息时按照本平台要求上传、提交的资料复印件、扫描件。 
    2、本平台对于用户信息将按照本协议及本平台的隐私权规则予以保护、使用或者披露。
    3、在下述情况下，用户信息将会被部分或全部披露：
    （1）为提供用户所要求的产品和服务，而必须和第三方分享用户的个人/法人/其他组织信息；
    （2）经用户同意向其他第三方（非本平台用户）披露；
    （3）根据法律、法规等相关规定，或行政机关要求，向行政机关、司法机构或其他法律规定的第三方披露；
    （4）其它根据法律、法规等相关规定进行的披露。
     4、用户知悉并同意，鉴于本平台为信息发布平台及用户发布信息的目的，本平台有权对用户信息及提交的相关资料适时向其他用户披露全部或部分。
    六、用户权利
    1、用户名、密码及安全性
    （1）用户有权选择是否在本平台注册，用户选择在本平台注册的，可自行创建、修改用户名。用户名的命名及使用应遵守相关法律、法规并符合道德规范，不能侵害他人合法权益。
    （2）用户有义务在注册时提供自己的真实资料，并保证诸如电子邮件地址、联系电话、联系地址、邮政编码等内容的真实性、有效性及安全性。其他用户有权通过司法部门要求本平台提供该等相关资料。
    （3）用户一旦在本平台注册成功，将得到用户名和密码，并对以此组用户名和密码登入本平台系统后所发生的所有活动和事件负责，自行承担一切使用该用户名发布/产生的言语、行为等直接或者间接导致的法律责任。
    （4）用户有义务妥善保管在本平台的用户名和密码，用户将对用户名和密码安全负全部责任。因用户转让、授权给第三方使用或非因本平台故意或重大过失导致用户名或密码泄露而造成的任何法律后果由本人自行承担。该原因包括但不限于：遗忘或泄漏密码，密码被他人破解，用户使用的计算机被他人侵入等。
    2、用户有权修改其个人账户中各项可修改信息，自行决定是否提供非必填项的内容。
    3、用户有权根据本协议及本平台发布的相关规则，利用本平台发布债权/资产处置信息、查询发布的债权/资产处置信息，有权接受本平台提供的其他有关资讯及信息服务。
    七、用户义务
    1、用户应合法使用本平台提供的服务及平台内容，不得利用本站危害国家安全、泄露国家秘密，不得侵犯国家、社会、集体的和公民的合法权益，不得利用本站制作、复制和传播下列信息：
    （1）煽动抗拒、破坏宪法和法律、行政法规实施的；
    （2）煽动颠覆国家政权，推翻社会主义制度的；
    （3）煽动分裂国家、破坏国家统一的；
    （4）煽动民族仇恨、民族歧视，破坏民族团结的；
    （5）捏造或者歪曲事实，散布谣言，扰乱社会秩序的；
    （6）宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；
    （7）公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；
    （8）损害国家机关特别是司法机关信誉的；
    （9）其他违反宪法和法律、行政法规及规章的。
    2、不得利用本平台用户身份进行违反诚实信用的任何行为；不得通过任何手段恶意注册本平台帐号，亦不得盗用其他用户帐号；不得将本平台以任何形式作为从事各种非法活动的场所、平台或媒介；未经本平台的授权或许可，不得借用本平台的名义从事任何商业活动，也不得以任何形式将本平台作为从事商业活动的场所、平台或媒介。
    3、禁止在本平台从事任何可能违反中国现行的法律、法规、规章和政府规范性文件的行为或者任何未经授权使用本平台的行为，如擅自进入本平台的未公开的系统、不正当的使用密码和网站的任何内容等。
4、用户作为债权/资产处置方，应具备处理相关事项的能力和资质。
5、用户作为债权/资产处置方，接受债权方及其委托的主体（包括债权方关联人员行使或视为行使职权的主体）的委托开展各项活动应遵守法律法规及国家政策，并遵守职业道德和社会公序良俗，以严谨、审慎的态度完成所委托的事项，维护委托人利益。
6、用户作为债权/资产处置方，通过本平台提供的信息、资源对接等服务与客户达成交易的，用户（处置方）应将其从客户（债权方、委托人）处所获得报酬的10%（税前）作为向本平台的居间服务费支付给快易收（深圳）网络科技有限公司。用户每从客户（债权方、委托人）处获取报酬之日起三个工作日内按上述标准向快易收（深圳）网络科技有限公司支付该笔报酬所对应的居间服务费。逾期支付居间服务费的，按千分之二/日的标准支付违约金。
7、对于用户提供的注册资料或其他上传本平台的文件资料，用户承诺并保证如下： （1）提供合法、有效、真实、准确、详尽的注册资料及本平台要求上传的其他资料；（2）前述如有变动，及时更新相关资料；（3）违反前两项承诺及保证的，自行承担因此引起的相应责任及法律后果，且本平台有终止本人使用本平台各项服务的权利。
    用户承诺并保证：提交注册资料、其他资料及发布信息的用户是该等资料所对应的自然人、法人或其他组织。 
    8、用户在本平台以各种形式发布的一切信息和作为处置方接受客户（债权方、委托人）的聘请（委托）所开展的任何活动均应符合国家法律、法规、国家政策及本平台相关规定，符合社会公序良俗，维护本平台的声誉和社会形象，不侵犯任何第三方的合法权益，否则用户自行承担因此产生的一切法律后果，且赔偿本平台因此受到的损失（含物质损失和声誉损失），包括但不限于为此而支出的律师费、调查费、鉴定费、诉讼费、差旅费及赔偿等。
   9、用户如违反本协议规定，则本平台有权直接采取一切必要的措施，包括但不限于删除用户发布的信息、删除星级评定或暂停、查封用户帐号，通过本平台、媒体（包括自媒体）、微信群等渠道对违规行为进行通报，并可通过法律途径追究用户法律责任等。
    八、知识产权及其他
    1、用户保证：已经详细阅读，并明确了解本平台的《知识产权声明》。
    2、任何用户接受本协议，即表明该用户主动将其在任何时间段在本平台发表的任何形式的信息的著作财产权，包括但不限于：复制权、发行权、出租权、信息网络传播权、改编权、翻译权、汇编权等，以及应当由著作权人享有的其他可转让权利，均无偿转让给本平台运营商即快易收（深圳）网络科技有限公司所有，同时表明该用户许可本平台有权就任何主体侵权而单独提起诉讼，并获得全部赔偿。本协议已经构成《中华人民共和国著作权法》第二十五条所规定的书面协议，其效力及于用户在本平台发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是本协议签订后。
    3、快易收（深圳）网络科技有限公司所拥有的本平台内容及资源的版权,受法律保护,享有对本平台各种协议、声明、规则的修改权；未经快易收（深圳）网络科技有限公司的明确书面许可，任何第三方不得为任何私人或商业目的获取或使用本平台的任何部分或通过本平台可直接或间接获得的任何内容、服务或资料。任何第三方违反本协议的规定以任何方式，和/或以任何文字对本平台的任何部分进行发表、复制、转载、更改、引用、链接、下载或以其他方式进行使用，或向任何其他第三方提供获取本平台任何内容的渠道，则对本平台的使用权将立即终止，且任何第三方必须按照快易收（深圳）网络科技有限公司的要求，归还或销毁使用本平台任何部分的内容所创建的资料及任何副本。
   4、本平台未向任何第三方转让本平台或其中的任何内容所相关的任何权益或所有权，且一切未明确向任何第三方授予的权利均归快易收（深圳）网络科技有限公司所有。未经本协议明确允许而擅自使用本平台任何内容、服务或资料的，构成对本协议的违约行为或违法行为，快易收（深圳）网络科技有限公司保留对任何违反本协议规定的第三方提起诉讼的权利。
   5、快易收（深圳）网络科技有限公司可适时对本协议进行修改及更新。对本协议的所有改动一经在本平台上发布即产生法律效力，并适用于改动发布后对本平台的一切注册、访问和使用行为。如用户在修改后的本协议发布后继续使用本平台的，即代表用户接受并同意了这些修改。用户应定期查看本平台，了解对用户具有约束力的本协议的任何修改。
   6、用户同意，其注册本平台的行为视为无条件且不可撤销的许可/同意本平台使用其名称、商标、图文资料、公司简介、资质、人员简介、业务情况等资料，直至其注销在本平台的账户。
   九、不保证及免责
   1、本平台作为提供信息发布的平台，本平台、快易收（深圳）网络科技有限公司及其他关联方不保证网站上的信息及服务能充分满足用户的需求或能达成任何交易。对于用户在接受本平台的服务过程中可能遇到的描述错误、不准确、延误、不匹配等，本平台不承担法律责任。 
    2、基于本平台的属性及互联网的特殊性，对于在本平台内发布的信息，本平台已经尽到法定的及合理的注意/审查义务，本平台对在本平台内发布的或以任何方式从本平台获得的任何信息，不保证其真实性、合法性、有效性、完整性，用户需自行认定；对于用户因本平台上信息发布后与其他主体之间产生的各种法律关系及法律纠纷，本平台不承担责任，用户自行承担风险。本平台郑重提醒：本平台属于信息发布平台，用户与其他用户联系、沟通过程中须谨慎，并自行认定对方信息/情况是否真实、有效，是否委托/接受委托或与之进行合作。
   3、基于互联网的特殊性，本平台不保证服务不会受中断，对服务的及时性、安全性均不予保证。本平台力图使用户能对本平台进行安全访问和使用，但本平台不声明也不保证本平台或其服务器是不含病毒或其它潜在有害因素的；因本平台、服务器或者涉及的第三方网站的设备、系统存在缺陷或者因为计算机病毒造成的损失，本平台均不负责赔偿，用户可以与本平台终止本协议并停止使用本平台。
    4、本平台不对用户所发布信息的保存、修改、删除或储存失败负责。对网站上的非因本平台故意或重大过失所导致的排字错误、疏忽等不承担责任。本平台有权但无义务，改善或更正本平台任何部分之疏漏、错误。
    5、本平台内所有用户发表的信息，仅代表用户个人观点，并不表示本平台赞同其观点或证实其描述，本平台不承担因此引发的任何法律责任。本平台郑重提醒：用户与其他用户联系、沟通过程中须谨慎。
    6、本平台有权删除本平台内各类不符合法律或本协议规定的或侵害第三人合法权益的信息而无需通知用户。
    十、有关侵权的投诉
    1、根据《中华人民共和国侵权责任法》第三十六条，任何第三方认为，用户利用本平台平台侵害其民事权益或实施侵权行为的，包括但不限于侮辱、诽谤等，被侵权人有权书面通知本平台采取删除、屏蔽、断开链接等必要措施。
    任何第三方（包括但不限于自然人、法人等）认为本平台用户发布的任何信息或利用本平台平台侵犯其合法权益的，权利人有权向本平台发出通知书，通知书应当包含下列内容：
    （1）权利人的姓名（名称）、联系方式和地址；
    （2）要求删除或者断开链接的信息和网络地址；
    （3）构成侵权的初步证明材料；
    （4）通知书应包含以下声明：“本人本着诚信原则，有证据认为该对象侵害本人或他人的合法权益。本人承诺投诉并提供的全部信息均真实、准确、合法、有效，并自愿承担一切后果。”。
    （5）权利人亲笔签字并注明日期，如代理他人投诉的，必须出具权利人签字/盖章的授权书。
    通知及相关证明材料扫描件发送至：kefu@realize361.com。本平台认为必要时，权利人还应将相关文件原件邮寄至以下地址以便核实：深圳市龙华新区龙胜赤岭路51号1层，邮编：518000；收件人：王若凌。
    2、权利人应当对通知书及相关侵权证明材料的的真实性负责。本平台提请注意：如果对侵权投诉不实，则权利人可能承担法律责任。
    十一、法律适用及管辖
1、因用户使用本平台而引起或与之相关的一切争议、权利主张或其它事项，均适用中华人民共和国法律。 
2、用户和本平台发生争议的，应根据诚实信用原则通过协商加以解决。如果协商不成，则应向平台运营者所在地的人民法院提起诉讼。
    十二、条款的可分割性
    若本协议的任何条款被认定为不合法、无效或者无法实施时，则该等条款应视为可分割，不影响本协议其他条款的法律效力。
    十三、其他
    1、18周岁以上且具有完全民事行为能力的自然人和根据中国法律、法规、行政规章依法成立并合法存续的法人、其他组织可以作为本平台用户，作为本平台的债权/资产处置方。如用户不符合资格，请勿注册。本平台保留随时中止或终止用户资格的权利。
    2、本着方便用户的原则，本平台含有到其他网站的链接，本平台对链接网站的隐私保护措施不负任何责任。本平台不能保证也没有义务保证第三方网站上信息的真实性和有效性。用户应按照第三方网站的服务协议使用第三方网站，而不是按照本协议。第三方网站的内容、产品、广告和其他任何信息均由用户自行判断并承担风险，与本平台无关。
    3、本平台可能在任何需要的时候增加合作伙伴或本平台关联方网站，但是提供给他们的将仅仅是综合信息，并不涉及用户的个人信息。
    4、本平台没有义务监测网站内容，但是用户确认并同意本平台有权不时地根据法律、法规、政府要求透露、修改或者删除必要的、合适的信息，以便更好地运营本平台并保护自身及本平台其他合法用户。
    5、由于用户违反本协议或任何法律、法规或侵害第三方的权利，而引起第三方对本平台提出的任何形式的索赔、要求、诉讼，本平台有权向用户追偿相关损失，包括但不限于本平台为此支付的律师费、调查费、诉讼费、鉴定费等费用以及名誉损失、向第三方支付的赔偿金、补偿金等。
    6、在本平台的某些部分或页面中可能存在除本协议以外的单独的附加服务条款，当这些条款与本协议存在冲突时，在该部分或页面中存在的附加条款优先适用。

														   </pre>
												            </div>
														   <div class="tab-pane fade" id="xieyi2">
														  <pre>
 “快易收债权管理”O2O平台（http://www.eshou360.com，包括PC端、手机端和微信端）由快易收（深圳）网络科技有限公司负责运营，所提供的各项服务的所有权和运作权均归快易收（深圳）网络科技有限公司所有。《“快易收债权管理”O2O平台用户服务协议》系由用户与本平台的各项服务所订立的相关权利义务规范，适用于用户在本平台的全部活动。
用户在注册为本平台会员前必须仔细阅读本协议条款，否则用户无权注册。用户一旦注册，即表示接受并同意本协议的所有条件和条款，不愿接受本协议条款的，不得注册。本平台依据本协议为用户提供服务。用户还应不时注意本协议修改情况，在本协议修改后用户继续使用本平台或接受本平台服务时，视为用户同意该修改。
    “快易收债权管理”O2O平台用户服务协议就用户服务及知识产权、隐私权等已经发布的（包括知识产权声明、隐私权规则等）或将来可能发布的任何规则均为本协议不可分割的组成部分，与本协议具有同等的法律效力。
    “快易收债权管理”O2O平台有权对本协议进行修改，修改后的协议在本平台公布后即有效代替原来的协议。用户可随时查阅本协议并以最新协议为准。
    一、定义
    1、“用户”：本协议中的用户特指为了寻求自身或有特定关系的债权/资产的合理处置，使用或可能使用服务而在“快易收债权管理”O2O平台注册并登记的自然人、法人或其他组织。
    2、“本协议”：指《“快易收债权管理”O2O平台用户服务协议》（债权发布方版）。
    3、 “本平台”：指“快易收债权管理”O2O平台，包括PC端网站http://www.eshou360.com、手机端网站、微信公众平台等。
    二、特别提醒
    本平台在此依法做出特别声明如下：
    1、本平台采取以下合理的方式提请用户注意本协议条款：（1）在本协议中本平台以明确的足以引起用户注意的加粗字体等合理方式提醒用户注意相关条款；（2）用户还应特别注意任何未明确以加粗字体等形式标记的，但含有“不承担”、“免除”“不得”“应该”“必须”“承诺”“保证”“无需”“同意”等形式用语的条款。该等条款的确认将导致用户在特定情况下的被动、不便或损失，包括但不限于本协议第二条、第三条、第四条、第五条、第六条、第七条、第八条、第九条等，请用户在确认同意本协议之前再次阅读上述条款。
    2、用户与本平台确认上述条款非属于《中华人民共和国合同法》第40条规定的“免除其责任、加重对方责任、排除对方主要权利的”的条款，本平台尊重用户诉讼的权利，但相关诉讼由平台注册地人民法院管辖，用户选择同意注册或访问本平台、使用本平台各项服务即视为双方对此约定达成了一致意见。
    3、本平台采取以下方式向用户说明本协议相关条款：用户如有任何条款需要说明的，请立即停止注册或使用本平台，同时立通过邮件、微信、短信、电话等方式与我们联系咨询。若用户未致电至本平台即视为同意该等条款，则双方在此确认本平台已依法履行了根据用户要求对相关条款进行说明的法定义务，本平台已给予用户充足的时间与充分的选择权来决定是否缔结本协议。
    4、鉴于本平台已依法明确了上述条款、履行了格式条款制订方的义务，用户点击注册或使用本平台各项服务，将被视为且应当被视为用户已经完全注意并同意了本协议所有条款，尤其是提醒用户注意条款的合法性及有效性，用户不应以本平台未对格式条款以合理方式提醒用户注意或未根据用户要求予以说明为由而声称或要求法院或其它任何第三方确认相关条款违法或无效。
    三、服务内容
    1、本平台运用自己的系统，根据用户提交的资料，（1）作为债权/资产处置信息发布方，用户可以通过互联网络等方式在本平台发布债权/资产处置（包括但不限于需要进行诉讼及非诉讼委托、债权/资产转让等）信息，并可能获得债权、资产处置方（包括但不限于接受诉讼、非诉讼委托及受让债权/资产等）的关注。（2）作为债权/资产处置方，用户可以了解到在本平台发布的各类债权/资产处置信息（包括但不限于需要进行诉讼及非诉讼委托、债权/资产转让等），并可能获得债权/资产处置信息发布方的关注/联系。
    前款所述债权/资产处置信息、债权/资产处置发布方信息及债权/资产处置方信息均由用户自行描述或填写，用户一旦选择上传/提交，则视为同意全部发布/披露在本平台上。但本平台为维护用户权益及本平台正常运营，有权视情况对部分信息进行模糊化/选择性处理，相关信息发布或披露的具体时间、内容、详尽程度等均由本平台自行确定，用户承诺并保证，任何时候均不因本协议所述的信息发布或披露事宜而主张本平台之违约或侵权。
    2、用户必须自行准备如下设备和承担如下开支：（1）上网设备，包括但不限于电脑或者其他上网终端及其他上网装置等；（2）上网开支，包括但不限于网络接入费、手机流量费等。
    3、用户提供发布的信息将被显示在公共区域，本平台提请用户在决定公布信息前仔细考虑。
    四、服务的提供、修改、中止及终止
    1、用户在注册或接受本平台各项服务的同时，同意接受本平台提供的各类信息服务。用户在此授权本平台可以适时向用户电子邮箱、手机、通信地址等发送信息。
    2、本平台有权随时修改、限制、中止或终止服务而无需通知用户。本平台的修改、限制、中止、终止服务的行为无需对用户或任何第三方负责。但本平台的该等行为不能免除用户根据本协议或在本平台生成的其他协议项下（或有）还未履行完毕的义务。
    3、若用户对本协议的修改有异议，（1）用户可以停止访问本平台或停止使用本平台的各项服务；（2）本平台有权不经任何告知终止、中止本协议或限制用户进入本平台的全部或者部分板块且不承担任何法律责任。
    本平台服务中止、终止或限制用户的行为后，本平台没有义务传送任何未处理的信息或未完成的服务给用户或任何第三方，且该等终止、中止或限制行为并不能豁免用户在本平台已经进行的行为所应承担的义务。
    五、用户信息的保密
    1、本协议所称用户信息是指符合法律、法规及相关规定，并符合下列情形的信息：
    （1）用户在本平台注册时，向本平台提供的本人/单位（自然人/法人/其他组织）基本信息（如身份信息、手机号码、通讯地址、电子邮件地址等）；
   （2）用户在接受本平台服务、访问本平台网页时，本平台自动接收并记录的用户的浏览器端或手机客户端数据，包括但不限于IP地址、网站Cookie中的资料及用户要求取用的网页记录；
   （3）在本平台发布信息时按照本平台要求上传、提交的资料复印件、扫描件。 
    2、本平台对于用户信息将按照本协议及本平台的隐私权规则予以保护、使用或者披露。
    3、在下述情况下，用户信息将会被部分或全部披露：
    （1）为提供用户所要求的产品和服务，而必须和第三方分享用户的个人/法人/其他组织信息；
    （2）经用户同意向其他第三方披露；
    （3）根据法律、法规等相关规定，或行政机关要求，向行政机关、司法机构或其他法律规定的第三方披露；
    （4）其它根据法律、法规等相关规定进行的披露。
     4、用户知悉并同意，鉴于本平台为信息发布平台及用户发布信息的目的，本平台有权对用户信息及提交的相关资料适时向其他用户披露全部或部分。
    六、用户权利
    1、用户名、密码及安全性
    （1）用户有权选择是否在本平台注册，用户选择在本平台注册的，可自行创建、修改用户名。用户名的命名及使用应遵守相关法律、法规并符合道德规范，不能侵害他人合法权益。
（2）用户有义务在注册时提供自己的真实资料，并保证诸如电子邮件地址、联系电话、联系地址、邮政编码等内容的真实性、有效性及安全性。其他用户有权通过司法部门要求本平台提供该等相关资料。
（3）用户一旦在本平台注册成功，将得到用户名和密码，并对以此组用户名和密码登入本平台系统后所发生的所有活动和事件负责，自行承担一切使用该用户名发布/产生的言语、行为等直接或者间接导致的法律责任。
（4）用户有义务妥善保管在本平台的用户名和密码，用户将对用户名和密码安全负全部责任。因用户转让、授权给第三方使用或非因本平台故意或重大过失导致用户名或密码泄露而造成的任何法律后果由本人自行承担。该原因包括但不限于：遗忘或泄漏密码，密码被他人破解，用户使用的计算机被他人侵入等。
    2、用户有权修改其个人账户中各项可修改信息，自行决定是否提供非必填项的内容。
    3、用户有权根据本协议及本平台发布的相关规则，利用本平台发布债权/资产处置信息、查询发布的债权/资产处置信息，有权接受本平台提供的其他有关资讯及信息服务。
    七、用户义务
   1、用户应合法使用本平台提供的服务及平台内容，不得利用本站危害国家安全、泄露国家秘密，不得侵犯国家、社会、集体的和公民的合法权益，不得利用本站制作、复制和传播下列信息：
    （1）煽动抗拒、破坏宪法和法律、行政法规实施的；
    （2）煽动颠覆国家政权，推翻社会主义制度的；
    （3）煽动分裂国家、破坏国家统一的；
    （4）煽动民族仇恨、民族歧视，破坏民族团结的；
    （5）捏造或者歪曲事实，散布谣言，扰乱社会秩序的；
    （6）宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；
    （7）公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；
    （8）损害国家机关特别是司法机关信誉的；
    （9）其他违反宪法和法律、行政法规及规章的。
    2、不得利用本平台用户身份进行违反诚实信用的任何行为；不得通过任何手段恶意注册本平台帐号，亦不得盗用其他用户帐号；不得将本平台以任何形式作为从事各种非法活动的场所、平台或媒介；未经本平台的授权或许可，不得借用本平台的名义从事任何商业活动，也不得以任何形式将本平台作为从事商业活动的场所、平台或媒介。
    3、禁止在本平台从事任何可能违反中国现行的法律、法规、规章和政府规范性文件的行为或者任何未经授权使用本平台的行为，如擅自进入本平台的未公开的系统、不正当的使用密码和网站的任何内容等。
    4、用户若作为债权/资产处置信息发布方，应对其发布的相关信息所涉债权/资产享有合法权益，或接受享有合法权益的第三方合法委托发布。
    5、对于用户提供的注册资料或其他上传本平台的文件资料，用户承诺并保证如下： （1）提供合法、有效、真实、准确、详尽的注册资料及本平台要求上传的其他资料； （2）前述如有变动，及时更新相关资料；
    （3）违反前两项承诺及保证的，自行承担因此引起的相应责任及法律后果，且本平台有终止本人使用本平台各项服务的权利。
    用户承诺并保证：提交注册资料、其他资料及发布信息的用户是该等资料所对应的自然人、法人或其他组织。 
    6、用户在本平台以各种形式发布的一切信息，均应符合国家法律、法规、国家政策及本平台相关规定，符合社会公序良俗，不侵犯任何第三方的合法权益，否则用户自行承担因此产生的一切法律后果，且赔偿本平台因此受到的损失（含物质损失和声誉损失），包括但不限于为此而支出的律师费、调查费、鉴定费、诉讼费、差旅费及赔偿等。
    7、用户如违反本协议规定，则本平台有权直接采取一切必要的措施，包括但不限于删除用户发布的信息、删除星级评定或暂停、查封用户帐号，通过但不限于本平台、媒体（包括自媒体）、微信群等渠道对违规行为进行通报，并可通过法律途径追究用户法律责任等。
    八、知识产权及其他
    1、用户保证：已经详细阅读，并明确了解本平台的《知识产权声明》。
    2、任何用户接受本协议，即表明该用户主动将其在任何时间段在本平台发表的任何形式的信息的著作财产权，包括但不限于：复制权、发行权、出租权、信息网络传播权、改编权、翻译权、汇编权等，以及应当由著作权人享有的其他可转让权利，均无偿独家转让给本平台运营商即快易收（深圳）网络科技有限公司所有，同时表明该用户许可本平台有权就任何主体侵权而单独提起诉讼，并获得全部赔偿。本协议已经构成《中华人民共和国著作权法》第二十五条所规定的书面协议，其效力及于用户在本平台发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是本协议签订后。
    3、快易收（深圳）网络科技有限公司拥有本平台内容及资源的版权,受法律保护,享有对本平台各种协议、声明、规则的修改权；未经快易收（深圳）网络科技有限公司的明确书面许可，任何第三方不得为任何非私人或商业目的获取或使用本平台的任何部分或通过本平台可直接或间接获得的任何内容、服务或资料。任何第三方违反本协议的规定以任何方式，和/或以任何文字对本平台的任何部分进行发表、复制、转载、更改、引用、链接、下载或以其他方式进行使用，或向任何其他第三方提供获取本平台任何内容的渠道，则对本平台的使用权将立即终止，且任何第三方必须按照快易收（深圳）网络科技有限公司的要求，归还或销毁使用本平台任何部分的内容所创建的资料及任何副本。
   4、本平台未向任何第三方转让本平台或其中的任何内容所相关的任何权益或所有权，且一切未明确向任何第三方授予的权利均归快易收（深圳）网络科技有限公司所有。未经本协议明确允许而擅自使用本平台任何内容、服务或资料的，构成对本协议的违约行为或违法行为，快易收（深圳）网络科技有限公司保留对任何违反本协议规定的第三方提起诉讼的权利。
   5、快易收（深圳）网络科技有限公司可适时对本协议进行修改及更新。对本协议的所有改动一经在本平台上发布即产生法律效力，并适用于改动发布后对本平台的一切注册、访问和使用行为。如用户在修改后的本协议发布后继续使用本平台的，即代表用户接受并同意了这些修改。用户应定期查看本平台，了解对用户具有约束力的本协议的任何修改。
   6、用户同意，其注册本平台的行为视为无条件且不可撤销的许可/同意本平台使用其名称、商标、图文资料、公司简介、资质、人员简介、业务情况等资料，直至其注销在本平台的账户。
   九、不保证及免责
   1、本平台作为提供信息发布的平台，本平台、快易收（深圳）网络科技有限公司及其他关联方不保证网站上的信息及服务能充分满足用户的需求或能达成任何交易。对于用户在接受本平台的服务过程中可能遇到的描述错误、不准确、延误、不匹配等，本平台不承担法律责任。 
    2、基于本平台的属性及互联网的特殊性，对于在本平台内发布的信息，本平台已经尽到法定的及合理的注意/审查义务，本平台对在本平台内发布的或以任何方式从本平台获得的任何信息，不保证其真实性、合法性、有效性、完整性，用户需自行认定；对于用户因本平台上信息发布后与其他用户之间产生的各种法律关系及法律纠纷，本平台不承担责任，用户自行承担使用本平台信息内容所导致的风险。 本平台郑重提醒：本平台属于信息发布平台，用户与其他用户联系、沟通过程中须谨慎，并自行认定对方信息/情况是否真实、有效，是否委托/接受委托或与之进行合作。
   3、基于互联网的特殊性，本平台不保证服务不会受中断，对服务的及时性、安全性均不予保证。本平台力图使用户能对本平台进行安全访问和使用，但本平台不声明也不保证本平台或其服务器是不含病毒或其它潜在有害因素的；因本平台、服务器或者涉及的第三方网站的设备、系统存在缺陷或者因为计算机病毒造成的损失，本平台均不负责赔偿，用户可以与本平台终止本协议并停止使用本平台。但是，中国现行法律、法规另有规定的除外。
    4、本平台及快易收（深圳）网络科技有限公司不对用户所发布信息的保存、修改、删除或储存失败负责。对网站上的非因本平台故意或重大过失所导致的排字错误、疏忽等不承担责任。本平台有权但无义务，改善或更正本平台任何部分之疏漏、错误。
    5、本平台内所有用户发表的信息，仅代表用户个人观点，并不表示本平台赞同其观点或证实其描述，本平台不承担因此引发的任何法律责任。本平台郑重提醒：用户与其他用户联系、沟通过程中须谨慎。
    6、本平台有权删除本平台内各类不符合法律或本协议规定的或侵害第三人合法权益的信息而无需通知用户。
    十、有关侵权的投诉
    1、根据《中华人民共和国侵权责任法》第三十六条，任何第三方认为，用户利用本平台平台侵害其民事权益或实施侵权行为的，包括但不限于侮辱、诽谤等，被侵权人有权书面通知本平台采取删除、屏蔽、断开链接等必要措施。
    任何第三方（包括但不限于自然人、法人等）认为本平台用户发布的任何信息或利用本平台平台侵犯其合法权益的，权利人有权向本平台发出通知书，通知书应当包含下列内容：
    （1）权利人的姓名（名称）、联系方式和地址；
    （2）要求删除或者断开链接的信息和网络地址；
    （3）构成侵权的初步证明材料；
    （4）通知书应包含以下声明：“本人本着诚信原则，有证据认为该对象侵害本人或他人的合法权益。本人承诺投诉并提供的全部信息均真实、准确、合法、有效，并自愿承担一切后果。”。
    （5）权利人亲笔签字并注明日期，如代理他人投诉的，必须出具权利人签字/盖章的授权书。
    通知及相关证明材料扫描件发送至：kefu@realize361.com。本平台认为必要时，权利人还应将相关文件原件邮寄至以下地址以便核实：深圳市龙华新区龙胜赤岭路51号1层，邮编：518000；收件人：王若凌。
    2、权利人应当对通知书及相关侵权证明材料的的真实性负责。本平台提请注意：如果对侵权投诉不实，则权利人可能承担法律责任。
    十一、法律适用及管辖
1、因用户使用本平台而引起或与之相关的一切争议、权利主张或其它事项，均适用中华人民共和国法律。 
2、用户和本平台发生争议的，应根据诚实信用原则通过协商加以解决。如果协商不成，则应向平台所在地人民法院提起诉讼。
    十二、条款的可分割性
    若本协议的任何条款被认定为不合法、无效或者无法实施时，则该等条款应视为可分割，不影响本协议其他条款的法律效力。
    十三、其他
    1、18周岁以上且具有完全民事行为能力的自然人和根据中国法律、法规、行政规章依法成立并合法存续的法人、其他组织可以成为本平台用户，作为本平台的债权/资产处置信息发布方。如用户不符合资格，请勿注册。本平台保留随时中止或终止用户资格的权利。
    2、本着方便用户的原则，本平台含有到其他网站的链接，本平台对链接网站的隐私保护措施不负任何责任。本平台不能保证也没有义务保证第三方网站上信息的真实性和有效性。用户应按照第三方网站的服务协议使用第三方网站，而不是按照本协议。第三方网站的内容、产品、广告和其他任何信息均由用户自行判断并承担风险，与本平台无关。
    3、本平台可能在任何需要的时候增加合作伙伴或本平台关联方网站，但是提供给他们的将仅仅是综合信息，并不涉及用户的个人信息。
    4、本平台没有义务监测网站内容，但是用户确认并同意本平台有权不时地根据法律、法规、政府要求透露、修改或者删除必要的、合适的信息，以便更好地运营本平台并保护自身及本平台其他合法用户。
    5、由于用户违反本协议或任何法律、法规或侵害第三方的权利，而引起第三方对本平台提出的任何形式的索赔、要求、诉讼，本平台有权向用户追偿相关损失，包括但不限于本平台为此支付的律师费、调查费、诉讼费、鉴定费等费用以及名誉损失、向第三方支付的赔偿金、补偿金等。
    6、在本平台的某些部分或页面中可能存在除本协议以外的单独的附加服务条款，当这些条款与本协议存在冲突时，在该部分或页面中存在的附加条款优先适用。

														  </pre>
														   </div>
														   </div>
														   </div>
    	</div>
    </div>
    <div class="container-fluid" >
	<nav class="navbar navbar-default navbar-fixed-bottom" style="background-color: #0b6070">
	<ul class="nav text-center">
		<li role="presentation" class="col-xs-3 active" style="padding: 0px;"><a
			href="http://www.eshou360.com" style="color: #fff"><i style="color: #fff" class="glyphicon glyphicon-home"></i><br>主页</a></li>
		<li role="presentation" class="col-xs-3 active" style="padding: 0px;color: #fff"><a target="_blank" 
			href="http://form.mikecrm.com/yJPdFL" style="color: #fff"><i style="color: #fff" class="glyphicon glyphicon-plus-sign"></i><br>加盟</a></li>
		<li role="presentation" class="col-xs-3 active" style="padding: 0px;color: #fff"><a
			href="ObligMsg?method=3000" style="color: #fff"><i style="color: #fff" class="glyphicon glyphicon-share"></i><br>发布</a></li>
		<li role="presentation" class="col-xs-3 active" style="padding: 0px;color: #fff"><a
			href="om?method=410" style="color: #fff"><i style="color: #fff" class="glyphicon glyphicon-user"></i><br>登录|注册</a></li>
	</ul>
	</nav>
</div>
  </body>
</html>
